export const detailCategories = {
  "종이지갑 ": ["주성원 상점", "알약 상점", "모니카 상점"],

  "강연 및 서적": [
    "강연 티켓",
    "인터넷 강의",
    "서적",
    // "오태민 칼럼",
    // "오독클 추천 책",
  ],

  "굿즈 ": [
    "퍼즐",
    "장난감/인형",
    "타로 카드",
    "독서 문진",
    "휴대폰 케이스",
    // "겜블",
    // "포커/바카라",
    // "브라만의 눈물",
    // "웹툰",
  ],

  "식품 ": ["건강식품", "음료", "간식", "농수산물", "커피", "주류"],
  "패션 ": ["오태민 사생팬", "GoodMobick", "바른바이오", "옥토 안경"],

  // "특별상품 ": [
  //   "에어드랍 지갑",
  //   "비트맥시 에디션",
  //   "모빅 빌런즈"],
  // "상생마켓 게시판": [
  //   "식료품",
  //   "가전제품",
  //   "패션",
  //   "전자기기",
  //   "카페",
  //   "종합쇼핑몰",
  //   "오프라인매장",
  // ],
  // "커뮤니티 ": [
  //   "춘심 OTC",
  //   "위조검증",
  //   "공지사항",
  //   "모빅회관",
  //   "이벤트",
  //   "리뷰",
  // ],
  // "모빅 정보": ["춘심 퀀트", "지갑 설명", "모빅 앱"],
};
